<?php
return [
    'create'   => 'اضافه ',
    'users'    => 'قائمة المستخدمين',
    'name'     => 'الاسم',
    'email'    => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'mobile'   => 'الموبايل',
    'user_type'=> 'نوع المستخدم',
    'admin'    => 'مسؤول',
    'user'     => 'مستخدم',
    'save'     => 'حفظ',
    'edit'     => 'تعديل',
    'delete'   => 'حذف',
    'show'     => 'عرض',
    'created_at' => 'تاريخ الإنشاء',
    'updated_at' => 'تاريخ التحديث',
    'update' => 'تحديث', 
];